create.xml

<soapenv:Envelope xmlns:sdk="sdkrtn" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Header /><soapenv:Body><sdk:NewHazardousObject Organization="cf66c1d9-d162-4db9-b9a3-b2530cbe3587"><sdk:HazardousObjects Name="Фонд Скважин" GuidOPO="c52e0776-674a-4364-a730-fec9e9c79693" LaunchDate="2016-10-19" PbRegNum="456789" PbIssueDate="2019-10-19" PbValidUntil="2023-10-19" PbState="1" LimitIrLow="0.2" LimitIrNormal="0.6" LimitIrHigh="0.8" LimitIrMax="1.0" /></sdk:NewHazardousObject></soapenv:Body></soapenv:Envelope>